{
    "title": "Aprimorar",
    "home": "Inicio",
    "about": "Sobre",
    "contact": "Contato",
    "register": "Registrar",
    "login": "Login",
    "language": "Idioma",
    "titleSaibamais": "Esqueça a agenda de papel, acompanhe o dia e cada passo do seu filho em tempo real pelo celular",
    "saibamais": "Saiba mais",
    "contenth1":"Conheça o sistema Aprimora",
    "contenth4": "A plataforma on-line que vai revolucionar a forma que pais, professores e escola se comunicam.",
    "list-item-0": "Acesso Web",
    "heading-2-0": "Painel administrativo Escolar",
    "heading-3-0": "Controle Total em Suas Mãos",
    "paragraph-0": "Com o Painel Administrativo do Aprimorar, a equipe gestora da escola terá total controle sobre turmas, alunos, responsáveis, professores e finanças, tudo em uma plataforma online intuitiva e acessível de qualquer lugar, a qualquer momento.",
    "list-item-1": "Acesso Tablet",
    "heading-2-1": "Comunicação Eficiente",
    "heading-3-1": "Controle Total",
    "paragraph-1": "Com o aplicativo Aprimorar, os professores poderão registrar as agendas dos alunos de maneira mais ágil, prática e eficiente. Além disso, poderão receber alertas sobre medicações, compartilhar fotos e enviar comunicados diretamente para pais e responsáveis.",
    "list-item-2": "Acesso via Celular",
    "heading-2-2": "Tudo Sobre a Rotina do Seu Filho",
    "heading-3-2": "Conteúdo do card 3",
    "paragraph-2": "Com o aplicativo Aprimorar, os pais poderão acompanhar de perto a rotina escolar de seus filhos, recebendo notificações sobre recados, medicações administradas pelos professores e acessando as agendas em tempo real.",
    "btnEscola": "Registrar",
    "heading-4-1": "Para escola",
    "paragraph-3": "O Aprimorar oferece à escola uma plataforma completa para gestão de turmas, alunos, professores e finanças, com acesso fácil e seguro. Através de uma interface intuitiva, a administração escolar se torna mais eficiente e organizada, acessível de qualquer lugar"
}  